<article>
  <h1>О компании</h1>

  <div class="img-inside img-water-clear">
    <img src="./img/company-water.webp" alt="Чистая вода">
  </div>

  <p>Группа профессионалов компании <strong>«АкваМоник»</strong> предоставляет высококвалифицированные услуги по подготовке и очистке воды в условиях любой сложности. Мы осуществляем сервисное обслуживание по разумному тарифу и всегда идём навстречу пожеланиям клиента, стараясь находить индивидульные решения для каждого. Наша компания охватывает множество регионов России, начиная с Москвы и Московской области и не ограничиваясь территорией расположения.</p>
  <p>Предлагаем Вашему вниманию комплексные решения для очистки питьевой, технологической, котловой, охлаждающей воды, воды для кондиционирования и для фармацевтических целей.</p>

  <h4>С кем мы работаем</h4>
  <ul class="tick">
    <li>владельцами квартир, частных домов и коттеджей;</li>
    <li>предприятиями малого бизнеса;</li>
    <li>промышленными объектами.</li>
  </ul>

  <h4>Методики работы</h4>
  <ul class="tick">
    <li>использование различных методов фильтрации для защиты от известковых отложений, умягчения, дозирования, дезинфекции воды (УФ-обработка, озон, диоксид хлора, окисление), ионообмена;</li>
    <li>применение мембранных технологий (микрофильтрация, ультрафильтрация, нано-фильтрация, обратный осмос);
    </li>
    <li>работа со специальными фильтрами для защиты от легионелл.</li>
  </ul>

  <blockquote class="info">
    <p>!</p>
    <p>Приведенные действия способны существенно улучшить качество и вкус воды, убрав неприятные вкусовые оттенки.</p>
  </blockquote>

  <p>Мы являемся компетентными партнерами для всех, кто высоко ценит безопасность окружающей среды, гигиену, здоровье и защиту оборудования, соприкасающегося с водой и готовых защитить свое оборудование от посторонних примесей, коррозии, известковых отложений, бактериального фона и т.д.</p>

  <button type="button" class="form__button" style="max-width: 300px; margin: 0 auto; height: 50px" onclick="document.location='./?page=contacts#form'">Оставить заявку</button>
</article>