<article>
  <h1>Наши услуги</h1>

  <p>Специалисты компании «АкваМоник» проводят полный спектр работ по подбору комплексного решения в зависимости от результатов анализа воды; по доставке, установке и настройке оборудования, обучению работе с оборудованием, а также сервисному обслуживанию. Полный список предлагаемых услуг:</p>

  <ul class="tick">
    <li>производим выезд специалиста на объект;</li>
    <li>проводим как экспресс анализ, так и полный анализ воды;</li>
    <li>проводим консультации для подбора оборудования для объекта;</li>
    <li>доставляем оборудование до объекта;</li>
    <li>производим монтаж и пуско-наладочные работы;</li>
    <li>обучаем работе с оборудованием заказчика или рабочий персонал;</li>
    <li>производим подготовку и передачу всей необходимой документации;</li>
    <li>производим сервисное обслуживание оборудования;</li>
    <li>возможно также заключение договора на сервисное обслуживание <em>в постгарантийный период</em>.</li>
  </ul>

  <p>По стоимости и срокам проведения работ обращайтесь по указанным на сайте <a href="./?page=contacts">номерам телефонов и e-mail</a>. Наши сотрудники проконсультируют вас по всем интересующим вопросам.</p>

  <button type="button" class="form__button" style="max-width: 300px; margin: 0 auto; height: 50px" onclick="document.location='./?page=contacts#form'">Оставить заявку</button>
</article>